Repository: Rahimz/Bookkstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Password
fa: پسورد

source: Repeat password
fa: تکرار پسورد

source: Passwords don't match.
fa: پسوردها یکسان نیستند

source: Name
fa: نام

source: Overal discount
fa: تخفیف کلی

source: Address
fa: آدرس

source: Contact person
fa: فرد رابط

source: Other phone
fa: تلفن دیگر

source: Percent
fa: درصد

source: Reciever
fa: گیرنده

source: Reciever phone
fa: تلفن گیرنده

source: Billing
fa: آدرس خرید

source: Shipping
fa: ارسال

source: Vendor
fa: تامین‌کننده

source: Vendors
fa: تامین‌کنندگان

source: Form is not valid
fa: فرم معتبر نیست

source: User details updated successfully
fa: اطلاعات کاربر به‌روزرسانی شد

source: Error updating your user details
fa: مشکلی در به‌روزرسانی اطلاعات کاربر پیش آمد

source: The phone number is already used!
fa: این شماره تلفن استفاده شده است!

source: Client added!
fa: مشتری اضافه شد!

source: Client details updated
fa: اطلاعات مشتری به‌روزرسانی شد!

source: Address added to client details
fa: آدرس به اطلاعات حساب مشتری اضافه شد

source: Credit updated
fa: اعتبار به‌روزرسانی شد

source: Product added to cart!
fa: محصول به سبد خرید اضافه شد!

source: There are not enough products in stock!
fa: برای این محصول موجودی کافی نداریم.

source: Notes
fa: یادداشت‌ها

source: Is a gift
fa: هدیه است

source: Cahnnel
fa: کانال

source: Invoice discount
fa: تخفیف فاکتور

source: Shipping method
fa: روش ارسال

source: Shipping cost
fa: هزینه ارسال

source: Shipping time
fa: زمان ارسال

source: Payment deadline
fa: مهلت پرداخت

source: Paper invoice number
fa: شماره فاکتور کاغذی

source: Invoice overal discount
fa: تخفیف کلی فاکتور

source: Overal discount percent
fa: درصد تخفیف کلی

source: New
fa: نو

source: Used
fa: دست دوم

source: Purchase price
fa: قیمت خرید

source: Draft
fa: پیش‌نویس

source: Paid
fa: پرداخت شده

source: Approved
fa: تأیید شده

source: Unfulfilled
fa: نیمه کامل

source: Fulfilled
fa: کامل

source: Canceled
fa: لغو شده

source: Post
fa: پست

source: Bike Delivery
fa: پیک

source: Pickup
fa: تحویل حضوری

source: Semi shipped
fa: ارسال ناقص

source: Fully Shipped
fa: ارسال کامل

source: Cashier
fa: صندوقدار

source: Website
fa: وب‌سایت

source: Other
fa: دیگر

source: Purchase is created
fa: خرید ایجاد شد

source: You can not add product without price
fa: شما نمی‌توانید محصول بدون قیمت به فاکتور اضافه کنید

source: Purchase row updated
fa: ردیف خرید به‌روزرسانی شد

source: Purchase row added
fa: ردیف خرید اضافه شد

source: Purchase is updated
fa: خرید به‌روزرسانی شد

source: Purchase added to stock
fa: خرید به انبار موجودی اضافه شد

source: This purchase is already approved
fa: این خرید قبلاً تأیید شده است

source: There is an equal price in the list
fa: یک قیمت مشابه در لیست قیمت‌ها موجود است

source: Price added
fa: قیمت اضافه شد

source: There is not empty price row for this product variation
fa: ردیف خالی برای اضافه کردن قیمت وجود ندارد

source: The price removed
fa: این قیمت حذف شد

source: Purchaseline row removed
fa: ردیف خرید حذف شد

source: Purchase status is draft
fa: وضعیت خرید پیش‌نویس است

source: Purchase status changed to draft
fa: وضعیت خرید به پیش‌نویس بازگشت

source: Book
fa: کتاب

source: Craft
fa: صنایع دستی

source: Name, author, translator, publisher or isbn
fa: نام، نویسنده، مترجم، ناشر یا شابک

source: Client
fa: مشتری

source: Name or phonenumber
fa: نام یا شماره تلفن

source: ISBN
fa: شابک

source: Order search
fa: جستجوی سفارش‌ها

source: Client, order or order notes
fa: نام مشتری، شماره سفارش، یادداشت زمان ارسال، کانال فروش

source: Collection name
fa: نام مجموعه

source: Number in collection
fa: شماره در مجموعه

source: Category
fa: دسته‌بندی‌

source: Author
fa: نویسنده

source: Translator
fa: مترجم

source: Illustrator
fa: تصویرگر

source: Latin name
fa: نام لاتین

source: Author latin name
fa: نام لاتین نویسنده

source: Description
fa: توضیحات

source: Age range
fa: محدوده سنی

source: Product type
fa: نوع محصول

source: Weight
fa: وزن

source: Size
fa: سایز

source: Cover type
fa: نوع جلد

source: Page number
fa: تعداد صفحه

source: Publisher
fa: ناشر

source: Publisher 2
fa: ناشر دوم

source: Publish year
fa: سال نشر

source: Edition
fa: دوره چاپ

source: Store position
fa: موقعیت در فروشگاه

source: Admin note
fa: یادداشت مدیر

source: Quantity
fa: تعداد

source: Shipping code
fa: کد پیگیری ارسال

source: Shipping status
fa: وضعیت ارسال

source: Is packaged
fa: بسته‌بندی

source: Related product
fa: محصولات وابسته

source: Please add one ISBN each time
fa: لطفاً هر بار فقط یک شابک وارد کنید

source: Price used
fa: قیمت دست‌دوم

source: Main price
fa: قیمت اصلی

source: Main stock
fa: موجودی اصلی

source: Used price
fa: قیمت دست‌دوم

source: Used stock
fa: موجودی دست‌دوم

source: Only the biggest price
fa: فقط بیشترین قیمت کتاب

source: If it's bigger than the stock a purchase will create for it
fa: اگر بیشتر از موجودی انبار باشد یک فاکتور خرید ساخته خواهد شد

source: As same as Bahman key
fa: همانند کلید Bahman

source: Just for editing the databse for books that is in store but not in database
fa: فقط برای اصلاح میزان موجودی کتاب دست‌دوم

source: A product with same isbn is available
fa: یک محصول مشابه با این شابک وجود دارد

source: Product updated
fa: محصول به‌روزرسانی شد!

source: Product is created
fa: محصول ساخته شد

source: Category is created!
fa: دسته‌بندی ساخته شد!

source: Product is created!
fa: محصول ساخته شد!

source: Product created
fa: محصول ساخته شد!

source: Product does not created!
fa: محصول ساخته نشد!

source: You could not add product without price
fa: شما نمی‌توانید محصول بدون قیمت به فاکتور اضافه کنید

source: You are adding zero stock!
fa: شما بیشتر از موجودی این محصول سفارش ثبت کرده‌اید

source: Product is added to invoice
fa: محصول به فاکتور اضافه شد

source: Order is created
fa: سفارش ایجاد شد

source: This product has other prices
fa: این کتاب قیمت‌های دیگری دارد

source: Order approved
fa: سفارش تأیید شد

source: Credit of client added to discount of order
fa: اعتبار مشتری به مبلغ تخفیف سفارش اضافه شد

source: Order paid with credit
fa: سفارش با اعتبار مشتری پرداخت شد

source: Credit remove from order and added to client credit
fa: اعتبار از سفارش حذف شد و به حساب مشتری اضافه شد

source: Client added to order
fa: مشتری به سفارش اضافه شد

source: Client removed from order
fa: مشتری از سفارش حذف شد

source: You are adding zero stock
fa: شما بیشتر از موجودی این محصول سفارش ثبت کرده‌اید

source: Order line updated
fa: ردیف سفارش به‌روزرسانی شد

source: This order is not empty
fa: این سفارش خالی نیست

source: Draft order removed
fa: سفارش پیش‌نویس حذف شد

source: This order is shipped
fa: این سفارش ارسال شده‌است

source: This order is completely packaged
fa: این سفارش به طور کامل بسته‌بندی شده

source: Order status changed to draft
fa: وضعیت سفارش به پیش نویس تغییر کرد

source: Tehran
fa: تهران

source: Vendor is added!
fa: تأمین‌کننده اضافه شد!

source: Vendor is updated
fa: تأمین‌کننده به‌روزرسانی شد!

source: This product is in this collection
fa: این کتاب در این مجموعه وجود دارد

source: Product does not found
fa: محصول پیدا نشد

source: The product added to collection
fa: محصول به این مجموعه اضافه شد

source: This product removed from the collection
fa: این کتاب از این مجموعه حذف شد

source: You could not enter a price less than the main price
fa: شما نمی‌توانید در این فرم قیمت محصول را کمتر کنید

source: Price updated
fa: قیمت به‌روزرسانی شد!

source: A purchase added to manage the DB
fa: برای اصلاح دیتابیس یک فاکتور خرید اضافه شد

source: Stock and price updated
fa: قیمت و موجودی به روزرسانی شد

source: New craft is created
fa: محصول صنایع‌دستی ایجاد شد

source: Date is not valid
fa: تاریخ معتبر نیست

source: Ketab Damavand
fa: کتاب دماوند

source: 404 Error
fa: خطای ۴۰۴

source: There is nothing here!
fa: چیزی اینحا نیست!

source: Home
fa: خانه

source: 500 Error
fa: خطای ۵۰۰

source: There is an error in our server! Please try later or contact admins.
fa: خطایی در سرور وجود دارد لطفاً دوباره تلاش کنید یا به مدیران سایت اطلاع دهید.

source: Ketab Damavand logo
fa: لوگو کتاب دماوند

source: Children & Youth
fa: کودک و نوجوان

source: Categories
fa: دسته‌بندی‌ها

source: items in cart
fa: موارد موجود در سبدخرید

source: Sales
fa: فروش‌ها

source: Orders
fa: سفارش‌ها

source: Purchase
fa: خریدها

source: Warehouse
fa: انبار

source: Products
fa: محصولات

source: Clients
fa: مشتری‌ها

source: Admin
fa: مدیر

source: How to order books
fa: نحوه سفارش کتاب

source: Website rules
fa: قوانین وب‌سایت

source: Q&A
fa: سوالات متداول

source: Contact us
fa: تماس با ما

source: Ketabe Damavand
fa: کتاب دماوند

source: 16 Azar St.
fa: خیابان ۱۶ آذر

source: Edward Brown St.
fa: خیابان ادوارد براون

source: No.7
fa: شماره ۷

source: Phone
fa: تلفن

source: Bookstore
fa: فروشگاه

source: Social Media
fa: رسانه‌های اجتماعی

source: Order books in social media
fa: سفارش کتاب

source: Bahman Daroshafaei in social media
fa: بهمن دارالشفایی

source: The datat of products is synced with bookstore data
fa: اطلاعات دیتابیس با اطلاعات فروشگاه هماهنگ شده است

source: Add client
fa: اضافه کردن مشتری

source: Submit
fa: تأیید

source: Client details
fa: اطلاعات مشتری

source: Add
fa: اضافه کردن

source: First name
fa: نام

source: Last name
fa: نام خانوادگی

source: Social name
fa: نام رسانه‌ای

source: Credit
fa: اعتبار

source: Username
fa: نام کاربری

source: Email
fa: ایمیل

source: Billing address
fa: آدرس خرید

source: Edit address
fa: اصلاح آدرس

source: Add address
fa: افزودن آدرس

source: Shipping address
fa: آدرس ارسال

source: Search
fa: جستجو

source: Edit
fa: اصلاح

source: Client code
fa: کد مشتری

source: Print billing address
fa: چاپ آدرس خرید

source: Print shipping address
fa: چاپ آدرس ارسال

source: Manage credit
fa: مدیریت اعتبار

source: Manage credit for
fa: مدیریت اعتبار برای

source: Current credit
fa: اعتبار فعلی

source: Rial
fa: ریال

source: History of blanace changes
fa: سابقه تغییرات اعتبار

source: Profile
fa: پروفایل

source: Welcome
fa: خوش آمدید

source: Your profile details:
fa: جزییات پروفایل شما

source: First name:
fa: نام

source: Last name:
fa: نام خانوادگی

source: Email:
fa: ایمیل

source: Edit profile
fa: ویرایش پروفایل

source: Change password
fa: تغییر پسورد

source: Dashboard
fa: داشبورد

source: Edit your account
fa: اصلاح حساب کاربری

source: You can edit your account using the following form:
fa: از طریق فرم زیر حساب کاربری خود را ویرایش کنید:

source: Save changes
fa: ذخیره تغییرات

source: User registeration
fa: ثبت‌نام کاربر

source: Create an account
fa: ساخت یک حساب کاربری

source: Please, sign up using the following form:
fa: لطفاً از طریق این فرم ثبت‌نام کنید

source: Create my account
fa: ساخت حساب کاربری

source: Your account has been successfully created. Now you can
fa: حساب کاربری شما با موفقیت ساخته شد. حالا می‌توانید

source: log in
fa: وارد شوید

source: Your shopping cart
fa: سبد خرید شما

source: Image
fa: تصویر

source: Product
fa: محصول

source: Remove
fa: حذف

source: Unit price
fa: قیمت واحد

source: Price
fa: قیمت

source: Update
fa: به‌روزرسانی

source: Toman
fa: تومان

source: Subtotal
fa: مجموع

source: <td>"%(code)s" coupon (%(discount)s%% off)</td>
fa: <td>"%(code)s" کوپن (%(discount)s%% تخفیف)</td>

source: Total
fa: جمع

source: People who bought this also bought
fa: کسانی که این محصول را خریده‌اند این موارد را نیز خریده‌اند

source: Apply a coupon
fa: ثبت تخفیف

source: Apply
fa: ثبت

source: Continue shopping
fa: ادامه خرید

source: Checkout
fa: ثبت سفارش

source: Order created
fa: ساخت سفارش

source: Your order
fa: سفارش شما

source: "%(code)s" (%(discount)s%% off)
fa: "%(code)s" (%(discount)s%% تخفیف)

source: Place order
fa: ثبت سفارش

source: Into payment port
fa: انتقال به درگاه پرداخت

source: Esfand
fa: اسفند

source: Farvardin
fa: فروردین

source: All in day
fa: کل در روز

source: Un-Paid
fa: پرداخت نشده

source: All sales
fa: کل فروش‌ها

source: Approved sales
fa: سفارش تایید شده

source: Draft sales
fa: سفارش پیش‌نویس

source: Paid sales
fa: فروش‌های پرداخت شده

source: Un-Paid sales
fa: فروش‌های پرداخت نشده

source: Sales by product type
fa: فروش بر اساس نوع محصول

source: Book sales
fa: فروش کتاب

source: Craft sales
fa: فروش صنایع دستی

source: Payment report Zarinpal
fa: گزارش پرداخت زرین پال

source: paid
fa: پرداخت شده

source: pended
fa: پرداخت نشده

source: All payment:
fa: تمام پرداخت‌ها

source: Logged out
fa: خارج شدید

source: You have been successfully logged out. You can
fa: شما از حساب کاربری خود خارج شدید. می‌توانید

source: log-in again
fa: دوباره وارد شوید

source: Log-in
fa: ورود

source: Your username and password didn't match.Please try again.
fa: نام کاربری و پسورد شما مطابقت ندارد. لطفاً دوباره تلاش کنید.

source: Please, use the following form to log-in.
fa: لطفاً از فرم زیر برای ورود استفاده کنید

source: If you don't have an account
fa: اگر حساب کاربری ندارید

source: register here
fa: اینجا ثبت نام کنید

source: Forgotten your password?
fa: پسورد خود را فراموش کرده‌اید؟

source: Password changed
fa: پسورد تغییر کرد

source: Your password has been successfully changed.
fa: پسورد شما با موفقیت تغییر کرد.

source: Password change form
fa: فرم تغییر پسورد

source: Change your password
fa: پسورد خود را تغییر دهید

source: Use the form below to change your password.
fa: از فرم زیر برای تغییر پسورد استفاده کنید

source: Change
fa: تغییر بده

source: Password set
fa: پسورد تغییر کرد

source: Your password has been set. You can
fa: پسورد شما تغییر کرد شما می‌توانید

source: log in now
fa: دوباره وارد شوید

source: Set new passwoerd
fa: پسورد جدید انتخاب کنید

source: Reset your password
fa: پسورد خود را تغییر دهید

source: Please enter your new password twice
fa: لطفاً پسورد جدید را دوبار بزنید

source: Change my password
fa: پسورد من را تغییر بده

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
fa: لینک تغییر پسورد نامعتبر است. ممکن است یک بار از آن استفاده شده باشد. لطفاً درخواست یک لینک جدید بدهید.

source: Password reset
fa: تغییر پسورد

source: We've emailed you instructions for setting your password.
fa: راهنمای تغییر پسورد را برای شما ارسال کرده‌ایم.

source: If you don't receive an email, please make sure you've entered the address you registered with.
fa: اگر ایمیلی دریافت نکردید، لطفاً مطمئن شوید که آدرس ایمیلی که با آن ثبت نام کرده‌اید را زده باشید.

source: Pasword reset request in Ketab Damavend store
fa: درخواست تغییر پسورد در وب‌سایت کتاب دماوند

source: Someone asked for password reset for email
fa: کسی برای تغییر پسورد این ایمیل درخواست داده است

source: Follow the link below
fa: لینک زیر را دنبال کنید

source: Your username, in case you've forgotten
fa: نام کاربری شما، اگر آن را فراموش کرده‌اید

source: If you do not ask for password reset, do nothing and ignore this email.
fa: اگر شما برای تغییر پسورد درخواست نداده‌اید، نیاز نیست کاری انجام بدهید و این ایمیل را در نظر نگیرید.

source: Password reset form
fa: فرم تغییر پسورد

source: Enter your e-mail address to obtain a new password.
fa: ایمیل خود را وارد کنید تا پسورد جدید بگیرید.

source: Send e-mail
fa: ارسال ایمیل

source: Products containing
fa: محصولات شامل

source: Found %(total_results)s
fa: مورد یافت شد %(total_results)s

source: There are no results for your query.
fa: نتیجه‌ای برای این عبارت یافت نشد.

source: Search again
fa: جستجو مجدد

source: Search for products
fa: جستجو برای محصولات

source: first
fa: اولین

source: Previous
fa: قبلی

source: Page
fa: صفحه

source: of
fa: از

source: Next
fa: بعدی

source: last
fa: آخرین

source: Out of stock
fa: ناموجود

source: Update product
fa: به‌روزرسانی محصول

source: Add to cart
fa: اضافه کردن به سبد

source: Let me know if becomes available
fa: موجود شد اطلاع بده

source: Book informations
fa: اطلاعات کتاب

source: Book Features
fa: ویژگی‌های کتاب

source: Admin info
fa: مدیریت کتاب

source: Number of pages
fa: تعداد صفحات

source: Stock
fa: موجودی

source: Zero stock
fa: موجودی منفی

source: Zero stock limit
fa: محدوده موجودی منفی

source: Has other prices
fa: دارای قیمت‌های دیگر

source: Stock used
fa: موجودی دست‌دوم

source: Bookstore position
fa: موقعیت در فروشگاه

source: Just for online sales
fa: فقط برای فروش آنلاین

source: Just for store sales
fa: فقط برای فروش در فروشگاه

source: Store book search
fa: جستجوی کتاب‌های فروشگاه

source: For product without price please ask our staff
fa: برای محصولات بدون قیمت لطفاً به همکاران ما مراجعه کنید

source: Available books
fa: کتاب‌های موجود

source: isbn
fa: شابک

source: Discount
fa: تخفیف

source: Cost
fa: هزینه

source: Sum
fa: جمع

source: Payable
fa: قابل پرداخت

source: Category create
fa: ایجاد دسته‌بندی

source: Cancel
fa: لغو

source: Save and add another
fa: ذخیره و اضافه کردن یکی دیگر

source: Collection management
fa: مدیریت محصول دوره‌ای

source: List of products
fa: لیست محصولات

source: Already in a collection
fa: عضو یک مجموعه

source: Is a collection
fa: یک مجموعه است

source: Yes
fa: بله

source: No
fa: خیر

source: Related products
fa: محصولات مرتبط

source: Crafts
fa: صنایع دستی

source: List of crafts
fa: لیست صنایع‌دستی

source: ‌Barcode number
fa: شماره بارکد

source: Invoice create
fa: ایجاد فاکتور

source: List of draft orders
fa: لیست سفارش‌های پیش‌نویس

source: Order ID
fa: شماره سفارش

source: Not registered
fa: ثبت نشده

source: Full shipped orders
fa: سفارش‌های کامل ارسال شده

source: List of full shipped orders
fa: لیست سفارش‌های کامل ارسال شده

source: Number
fa: شماره

source: Approved date
fa: تاریخ تأیید

source: Payment
fa: پرداخت

source: Shipped date
fa: تاریخ ارسال

source: Sum with discount
fa: جمع با تخفیف

source: Search client
fa: جستجو مشتری

source: Client name
fa: نام مشتری

source: Client credit
fa: اعتبار مشتری

source: Pay with client credit
fa: پرداخت با اعتبار مشتری

source: Invoice informations
fa: اطلاعات فاکتور

source: Remove credit
fa: حذف اعتبار

source: Save the changes before making payment link
fa: قبل از ساخت لینک پرداخت تغییرات را ذخیره کنید

source: Payment link
fa: لینک پرداخت

source: For making payment link, you should first add a book to invoice and add a client
fa: برای ساخت لینک پرداخت باید ابتدا یک محصول به فاکتور اضافه کنید و در ضمن مشتری فاکتور را هم مشخص کنید

source: Invoice
fa: فاکتور

source: Change client
fa: تغییر مشتری

source: Edit order client
fa: اصلاح مشتری سفارش

source: First add a book the you can add client
fa: ابتدا یک محصول اضافه کنید سپس می‌توانید نام مشتری را در سفارش ثبت کنید

source: Create invoice
fa: فاکتور جدید

source: Add products
fa: اضافه کردن محصول

source: This invoice has a book from a collection that can not be sold separately
fa: این فاکتور کتابی از یک مجموعه دارد که نمی‌تواند به تنهایی فروخته شود

source: include
fa: شامل

source: is in this collection
fa: در این مجموعه است

source: State
fa: وضعیت

source: SUM
fa: جمع

source: DISCOUNT
fa: تخفیف

source: PAYABLE
fa: قابل پرداخت

source: Save draft
fa: ذخیره پیش‌نویس

source: Print
fa: چاپ

source: Clear
fa: پاک کردن

source: Add client to the order
fa: اضافه کردن مشتری به سفارش

source: Back to invoice
fa: برگشت به فاکتور

source: Order create
fa: ساخت سفارش

source: Order details
fa: جزییات سفارش

source: Payment receipt
fa: رسید پرداخت‌

source: Back to draft
fa: بازگشت به حالت پیش‌نویس

source: Back to draft everything
fa: بازگشت به حالت پیش‌نویس همه چیز

source: Registrar
fa: ثبت کننده

source: Approver
fa: تأییدکننده

source: Order Status
fa: وضعیت سفارش

source: Channel
fa: کانال

source: Order quantity
fa: تعداد سفارش

source: Is packacge
fa: بسته‌بندی

source: Packacged quantity
fa: تعداد بسته‌بندی شده

source: Note
fa: یادداشت

source: List of orders
fa: لیست سفارش‌ها

source: Order No
fa: شماره سفارش

source: Order payment
fa: پرداخت سفارش

source: Order payment details
fa: جزییات پرداخت سفارش

source: Order payment form
fa: فرم پرداخت سفارش

source: Order shipped
fa: سفارش ارسال شد

source: Order shipping
fa: ارسال سفارش

source: Shipped
fa: ارسال شده

source: Price management
fa: مدیریت قیمت‌

source: Price variations
fa: تنوع قیمت‌ها

source: Price variation 1
fa: تنوع قیمت ۱

source: Price variation 2
fa: تنوع قیمت ۲

source: Price variation 3
fa: تنوع قیمت ۳

source: Price variation 4
fa: تنوع قیمت ۴

source: Price variation 5
fa: تنوع قیمت ۵

source: Add a price variation
fa: اضافه کردن تنوع قیمت

source: Product create
fa: محصول جدید

source: Product price stock show
fa: مدیریت قیمت‌ - موجودی محصول

source: Product srock and prices
fa: قیمت‌ و موجودی محصول

source: Variation
fa: تنوع

source: Price 1
fa: قیمت ۱

source: Price 2
fa: قیمت ۲

source: Price 3
fa: قیمت ۳

source: Price 4
fa: قیمت ۴

source: Price 5
fa: قیمت ۵

source: Products stock and price management
fa: مدیریت قیمت‌ و موجودی محصول

source: Product ID.
fa: کد محصول

source: Price and stock management
fa: مدیریت قیمت‌ و موجودی محصول

source: Notice
fa: توجه

source: If you increase the main price it change the main price of the product and does not change the or add any price rows
fa: اگر قیمت اصلی را تغییر دهید، فقط قیمت اصلی تغییر خواهد کرد و ردیف قیمت جدیدی اضافه نخواهد شد

source: You could not decrease the main price
fa: شما نمی‌توانید قیمت محصول را کاهش دهید

source: If you change the main stock a new purchase with 100 percent discount will created with the name of Stock-admin
fa: اگر موجودی اصلی را اضافه کنید یک فاکتور خرید با ۱۰۰ درصد تخفیف به نام Stock-admin ساخته خواهد شد و میزان موجودی اضافه شده در آن ثبت می‌شود

source: If you decrease the stock just the databse decreases
fa: اگر موجودی محصول را کاهش دهید فقط دیتابیس اصلاح می‌شود و تاثیر دیگری نخواهد داشت

source: If you increase or decrease the used stock and price it just change the databse
fa: اگر موجودی و قیمت محصول دست‌دوم را کاهش یا افزایش دهید فقط دیتابیس اصلاح می‌شود و تاثیر دیگری نخواهد داشت

source: Change the used price is as same as Bahman key
fa: تغییر قیمت دست‌دوم همانند کلید Bahman در صفحه لیست محصولات عمل می‌کند

source: All products
fa: تمام محصولات

source: Used products without price
fa: کالای دست‌دوم بدون قیمت

source: All used products
fa: تمام محصولات دست‌دوم

source: Other stock
fa: سایر موجودی‌ها

source: Other prices
fa: قیمت‌های دیگر

source: days is remained
fa: روز باقیمانده

source: Purchase status
fa: وضعیت خرید

source: Purchase checkout
fa: تأیید خرید

source: number
fa: شماره

source: is added to product stock
fa: به لیست موجودی محصول اضافه شد

source: Purchase approve
fa: ثبت خرید

source: Purchase create
fa: ایجاد خرید

source: New purchase
fa: فاکتور خرید جدید

source: If you assign discount and percent discount at the same time discount will be choose as the main factor
fa: اگر هم تخفیف و هم درصد تخفیف تعیین شود هنگام محاسبه فقط تخفیف در نظر گرفته خواهد شد و درصد تخفیف بر مبنای آن محاسبه خواهد شد.

source: Purchase details
fa: جزییات خرید

source: Edit purchase
fa: اصلاح خرید

source: Purchases
fa: خریدها

source: List of purchases
fa: لیست خریدها

source: Craeted date
fa: تاریخ ایجاد

source: Payment Date
fa: تاریخ پرداخت‌

source: Status
fa: وضعیت

source: Purchaseline
fa: ردیف خرید

source: Stock in time
fa: موجودی فعلی

source: Remove this purchase row
fa: حذف این ردیف خرید

source: Create purchase
fa: ایجاد خرید

source: Purchased products
fa: محصولات خریداری شده

source: Sold products
fa: محصولات فروخته شده

source: Refund product
fa: محصولات مرجوعی

source: Refund list
fa: لیست محصولات مرجوعی

source: Create product
fa: ایجاد محصول

source: Collection managment
fa: مدیریت محصول دوره‌ای

source: Search in used books
fa: جستجوی کتاب‌های دست‌دوم

source: Search in new books
fa: جستجوی کتاب‌های نو

source: Create a new category
fa: ایجاد یک دسته بندی جدید

source: List of categories
fa: لیست دسته‌بندی‌ها

source: Create craft product
fa: ایجاد محصول صنایع‌دستی

source: Export publishers
fa: خروجی ناشرها

source: New invoice
fa: فاکتور جدید

source: Create a payment link
fa: ساخت لینک پرداخت

source: Payment list
fa: لیست پرداخت‌ها

source: Cashier sales
fa: فروش‌های صندوقدار

source: Sales by country
fa: فروش بر اساس کشور

source: All approved orders
fa: سفارش‌های تأیید شده

source: Collectable orders
fa: سفارش‌های قابل جمع‌آوری

source: Last day
fa: روز گذشته
