Repository: Rahimz/Bookkstore
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Last week
fa: هفته گذشته

source: Last month
fa: ماه گذشته

source: Last year
fa: سال گذشته

source: Cashier orders
fa: سفارش‌های صندوقدار

source: Full shipped list
fa: لیست ارسال کامل

source: New purchase invoice
fa: فاکتور خرید جدید

source: Add vendor
fa: اضافه کردن تأمین‌کننده

source: Vendor list
fa: لیست تامین‌کنندگان

source: Refund a product
fa: مرجوع کردن یک محصول

source: List of refunds
fa: لیست مرجوعی‌ها

source: List of clients
fa: لیست مشتریان

source: Product ID
fa: کد محصول

source: Flow
fa: گردش

source: Date
fa: تاریخ

source: Quantity in stock
fa: تعداد در انبار

source: Products price management
fa: مدیریت قیمت‌ محصول

source: Used price update
fa: به روزرسانی قیمت دست‌دوم

source: Vendor add
fa: افزودن تأمین‌کننده

source: Vendor No
fa: شماره تأمین‌کننده

source: Conatct Person
fa: فرد رابط

source: phone
fa: تلفن

source: List of warhouse
fa: لیست انبارها

source: Zero stock products
fa: محصولات موجودی صفر

source: Your registration at ketabedamavand.com is completed
fa: ثبت نام شما در ketabedamavand.com انجام شد

source: Your username
fa: نام کاربری شما

source: For login you can use
fa: برای ورود می‌توانید از این لینک استفاده کنید

source: Login
fa: ورود

source: Invoice no.
fa: شماره فاکتور

source: Pre-Invoice
fa: پیش فاکتور

source: Guest
fa: مهمان

source: Order features
fa: ویژگی‌های سفارش

source: Sender
fa: فرستنده

source: Enghelab St.
fa: خیابان انقلاب

source: Postal code
fa: کد پستی

source: Product workflow
fa: گردش محصول

source: Order No.
fa: شماره سفارش

source: Already paid
fa: پرداخت‌شده

source: This payment is already done
fa: این پرداخت قبلاً انجام شده است

source: Payment no
fa: شماره پرداخت

source: Failed payment
fa: پرداخت ناموفق

source: Your payment is failed!
fa: پرداخت شما ناموفق بود

source: If your payment was successful and you see this message, do not re pay and contact us!
fa: اگر این مبلغ از حساب شما کسر شده است لطفاً به ما اطلاع دهید.

source: Your order is registerd and available in your dashboard. Please try to re-pay this order from your dashboard
fa: سفارش شما ثبت شده و در حساب کاربری شما قابل مشاهده است. لطفاً برای پرداخت مجدد از طریق پروفایل کاربری اقدام کنید.

source: You have 24 hours to pay the order and after that the order will be remove.
fa: شما ۲۴ ساعت فرصت دارید تا سفارش خود را پرداخت کنید بعد از آن سفارش حذف خواهد شد.

source: My orders
fa: سفارش‌های من

source: Payment No
fa: شماره پرداخت

source: Payment form
fa: فرم پرداخت

source: Type your payment amount in Rial
fa: مبلغ مورد نظر را به ریال وارد کنید

source: Successful payment
fa: پرداخت موفق

source: Your payment was successful!
fa: پرداخت شما موفق بود

source: Payment No.
fa: شماره پرداخت

source: Amount
fa: مبلغ

source: Order
fa: سفارش

source: Payment link create
fa: ساخت لینک پرداخت

source: Payment number
fa: شماره پرداخت

source: Order number
fa: شماره سفارش

source: Order client
fa: مشتری سفارش

source: Ref. ID
fa: شماره پیگیری

source: Order is not valid
fa: سفارش معتبر نیست

source: Product is not valid
fa: محصول معتبر نیست

source: Client is not valid
fa: مشتری معتبر نیست

source: Refund order registered
fa: درخواست مرجوعی ثبت شد

source: Client credit balance updated
fa: حساب اعتباری مشتری به‌روزرسانی شد

source: Credit added to client balance
fa: اعتبار به حساب مشتری اضافه شد

source: Transaction success. RefID:
fa: تراکنش موفق بود، شماره پیگیری:

source: Transaction submitted :
fa: تراکنش ثبت شد:

source: Transaction failed or canceled by user
fa: تراکنش لغو شد

source: This payment is created before with number:
fa: این لینک پرداخت قبلاً ساخته شده است

source: Payment link is created
fa: لینک پرداخت ایجاد شد
